"3-finger Horizontal Swipe" = "Geser Horizontal 3 Jari";
"3-finger Vertical Swipe" = "Geser Vertikal 3 Jari";
"4-finger Horizontal Swipe" = "Geser Horizontal 4 Jari";
"4-finger Vertical Swipe" = "Geser Vertikal 4 Jari";
"About" = "Tentang";
"About %@" = "Tentang %@";
"Accessibility" = "Aksesibilitas";
"Acknowledgments" = "Ucapan Terima Kasih";
"Active app" = "Aplikasi aktif";
"Active screen" = "Layar aktif";
"Active Space" = "Ruang aktif";
"Add a running app" = "Tambahkan aplikasi yang berjalan";
"Add an app from disk" = "Tambahkan aplikasi dari disk";
"Additional controls" = "Kontrol tambahan";
"Additional controls…" = "Kontrol tambahan…";
"Advanced" = "Canggih";
"After keys are released" = "Setelah tombol dilepas";
"After release" = "Setelah rilis";
"Align windows" = "Align Windows";
"Align windows:" = "Luruskan jendela:";
"All apps" = "Semua aplikasi";
"All data from this form will be made public, as a ticket on github.com" = "Semua data dari formulir ini akan dipublikasikan, sebagai tiket di github.com";
"All screens" = "Semua layar";
"All Spaces" = "Semua ruang";
"Allowed" = "Dibolehkan";
"Alphabetical" = "Menurut Abjad";
"Alphabetical Order" = "Urutan abjad";
"Also select windows using:" = "Juga pilih jendela menggunakan:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab macet terakhir kali Anda menggunakannya. Mengirim laporan kerusakan akan membantu menyelesaikan masalah";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Alttab saat ini diatur untuk menampilkan aplikasi.Pengaturan ini hanya tersedia saat Alttab diatur untuk menampilkan Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab berjalan tanpa izin Perekaman Layar. Gambar mini tidak akan muncul.";
"AltTab needs some permissions" = "AltTab membutuhkan beberapa izin";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Alttab akan menunjukkan jika jendela saat ini diminimalkan atau layar penuh dengan ikon status.";
"Always" = "Selalu";
"Always send crash reports" = "Selalu kirim laporan kerusakan";
"and press" = "dan tekan";
"and press:" = "lalu tekan:";
"Animations" = "Animasi";
"Animations…" = "Animasi…";
"App (BundleID starting with)" = "Aplikasi (BundleID dimulai dengan)";
"App Icons" = "Ikon aplikasi";
"App is hidden" = "Aplikasi disembunyikan";
"App is running but has no open window" = "Aplikasi sedang berjalan tetapi tidak memiliki jendela yang terbuka";
"Apparition delay" = "Penundaan penampakan";
"Apparition delay of Switcher" = "Penundaan Penampilan Pengalih";
"Apparition delay:" = "Penundaan penampakan:";
"Appearance" = "Penampilan";
"Application Name" = "Nama Aplikasi";
"Application Name - Window Title" = "Nama Aplikasi - Judul Jendela";
"Applications" = "Aplikasi";
"Are you sure you don’t want a response?" = "Apakah Anda yakin tidak ingin mendapat tanggapan?";
"Arrow keys" = "Tombol panah";
"Ask whether to send crash reports" = "Tanyakan apakah ingin mengirim laporan kerusakan";
"Auto" = "Otomatis";
"Auto-install updates periodically" = "Instal pembaruan secara berkala";
"Blacklists" = "Daftar hitam";
"Cancel" = "Batal";
"Cancel and hide" = "Batalkan dan sembunyikan";
"Capture windows in the background" = "Ambil jendela di latar belakang";
"Center" = "Tengah";
"Check for updates now…" = "Periksa pembaruan sekarang…";
"Check for updates periodically" = "Periksa pembaruan secara berkala";
"Check for updates…" = "Periksa pembaruan…";
"Check permissions…" = "Periksa izin…";
"Close window" = "Tutup jendela";
"Conflicting shortcut" = "Pintasan konflik";
"Controls" = "Kontrol";
"Crash reports policy" = "Kebijakan Laporan Kecelakaan";
"Crash reports policy:" = "Kebijakan laporan kerusakan:";
"Cursor follows focus" = "Kursor mengikuti fokus";
"Customize App Icons style…" = "Kustomisasi gaya ikon aplikasi…";
"Customize Thumbnails style…" = "Kustomisasi Gaya Thumbnail…";
"Customize Titles style…" = "Kustomisasi Gaya Judul…";
"Dark" = "Gelap";
"Debug tools" = "Alat debug";
"Disabled" = "Dinonaktifkan";
"Do nothing" = "Tidak melakukan apapun";
"Don’t check for updates periodically" = "Jangan periksa pembaruan secara berkala";
"Don’t send" = "Jangan kirim";
"Don’t show windows from these apps" = "Jangan tampilkan jendela dari aplikasi ini";
"Done" = "Selesai";
"End" = "Akhiri";
"Exceptions" = "Pengecualian";
"Export settings…" = "Ekspor pengaturan…";
"Export…" = "Ekspor…";
"Fade in animation of Preview" = "Animasi masuk Pratinjau";
"Fade out animation" = "Fade Out Animasi";
"Fade out animation of Switcher" = "Animasi keluar Pengalih";
"Fade out animation:" = "Animasi fade out:";
"Failed to import settings" = "Gagal mengimpor pengaturan";
"Focus selected window" = "Fokus ke jendela yang dipilih";
"Fullscreen window" = "Jendela layar penuh";
"Fullscreen windows:" = "Jendela layar penuh:";
"Fullscreen/Defullscreen window" = "Jendela layar penuh/DefullScreen";
"General" = "Umum";
"Gesture" = "Gerakan";
"Grant permission" = "Berikan izin";
"Hidden windows:" = "Jendela tersembunyi:";
"Hide" = "Sembunyikan";
"Hide app badges" = "Sembunyikan lencana app";
"Hide app badges:" = "Sembunyikan lencana app:";
"Hide apps with no open window" = "Sembunyikan aplikasi tanpa jendela terbuka";
"Hide apps with no open window:" = "Sembunyikan aplikasi tanpa jendela terbuka:";
"Hide colored circles on mouse hover" = "Sembunyikan lingkaran berwarna pada mouse hover";
"Hide colored circles on mouse hover:" = "Sembunyikan lingkaran berwarna pada mouse hover:";
"Hide in %@" = "Bersembunyi didalam %@";
"Hide Space number labels" = "Sembunyikan label nomor ruang";
"Hide Space number labels:" = "Sembunyikan label nomor ruang:";
"Hide status icons" = "Sembunyikan status ikon";
"Hide status icons:" = "Sembunyikan status ikon:";
"Hide window thumbnails:" = "Sembunyikan thumbnail jendela:";
"Hide/Show app" = "Tampilkan/Sembunyikan app";
"High" = "Tinggi";
"Highest" = "Paling tinggi";
"Hold" = "Tahan";
"Horizontal Swipe with Four Fingers" = "Geser Horizontal dengan Empat Jari";
"Horizontal Swipe with Three Fingers" = "Geser Horizontal dengan Tiga Jari";
"I think the app could be improved with…" = "Saya pikir aplikasi dapat ditingkatkan dengan…";
"Ignore shortcuts when active" = "Abaikan pintasan saat aktif";
"Ignore shortcuts while a window from these apps is active" = "Abaikan pintasan saat jendela dari aplikasi ini aktif";
"Import settings…" = "Impor pengaturan…";
"Import…" = "Impor…";
"Keep open" = "Tetap buka";
"Keep open and search" = "Tetap buka dan cari";
"Language" = "Bahasa";
"Language Change" = "Perubahan Bahasa";
"Large" = "Besar";
"Later" = "Nanti";
"Latest releases" = "Rilis terbaru";
"Leading" = "Terkemuka";
"Left" = "Kiri";
"Light" = "Lampu";
"Lock search" = "Kunci pencarian";
"Max height on screen:" = "Tinggi maks di layar:";
"Max width on screen:" = "Lebar maks di layar:";
"Medium" = "Sedang";
"Menubar icon" = "Ikon Menubar";
"Menubar icon:" = "Ikon menubar:";
"Middle" = "Tengah";
"Minimize/Deminimize window" = "Minimalkan / Deminimalkan jendela";
"Minimized windows:" = "Jendela yang diperkecil:";
"Miscellaneous" = "Lain-lain";
"Miscellaneous:" = "Aneka ragam:";
"Mouse hover" = "Arahkan mouse";
"Multiple screens" = "Beberapa layar";
"Never" = "Tidak Pernah";
"Never send crash reports" = "Jangan pernah kirim laporan kerusakan";
"No Window" = "Tidak Ada Jendela";
"Non-active apps" = "Aplikasi tidak aktif";
"Non-visible Spaces" = "Ruang tidak terlihat";
"Normal" = "Normal";
"Not allowed" = "Tidak dibolehkan";
"NSHumanReadableCopyright" = "Lisensi GPL-3.0";
"Only if the window is fullscreen" = "Hanya jika jendela nya layar penuh";
"Only on different screen" = "Hanya di layar berbeda";
"Open Accessibility Preferences…" = "Buka Preferensi Aksesibilitas…";
"Open Accessibility Settings…" = "Buka Pengaturan Aksesibilitas…";
"Open Screen Recording Preferences…" = "Buka Preferensi Perekaman Layar…";
"Open Screen Recording Settings…" = "Buka Pengaturan Perekaman Layar…";
"Open System Settings to confirm, and continue" = "Buka Pengaturan Sistem untuk mengonfirmasi, dan lanjutkan";
"Open Trackpad Preferences…" = "Buka Preferensi Trackpad…";
"Open Trackpad Settings…" = "Buka Pengaturan Trackpad…";
"Optional: email (if you want a reply)" = "Opsional: surel (jika kamu ingin dapatkan balasan)";
"Order windows by" = "Pesan windows oleh";
"Please fill in the form" = "Mohon isi formulir";
"Policies" = "Kebijakan";
"Preferences…" = "Preferensi…";
"Preview selected window" = "Pratinjau jendela yang dipilih";
"Preview selected window:" = "Pratinjau jendela yang dipilih:";
"Preview the selected window." = "Pratinjau jendela yang dipilih.";
"Quit" = "Keluar";
"Quit %@" = "Keluar %@";
"Quit app" = "Keluar app";
"Recently Created" = "Baru Dibuat";
"Recently Created First" = "Baru -baru ini dibuat terlebih dahulu";
"Recently Focused" = "Baru Terfokus";
"Recently Focused First" = "Baru -baru ini fokus dulu";
"Remember my choice" = "Ingat pilihan saya";
"Reset preferences and restart" = "Setel ulang preferensi dan mulai ulang";
"Reset preferences and restart…" = "Setel ulang preferensi dan mulai ulang…";
"Reset settings and restart" = "Atur ulang pengaturan dan mulai ulang";
"Reset settings and restart…" = "Atur ulang pengaturan dan mulai ulang…";
"Restart Now" = "Mulai Ulang Sekarang";
"Rows of thumbnails:" = "Deretan thumbnail:";
"Screen including menu bar" = "Layar termasuk bilah menu";
"Screen including mouse" = "Layar termasuk mouse";
"Screen Recording" = "Rekaman Layar";
"Screen showing AltTab" = "Layar menampilkan AltTab";
"Search" = "Cari";
"Select next window" = "Pilih jendela berikutnya";
"Select previous window" = "Pilih jendela sebelumnya";
"Select windows on mouse hover" = "Pilih Windows di Mouse Way";
"Select windows using arrow keys" = "Pilih Windows Menggunakan Kunci Panah";
"Select windows using vim keys" = "Pilih Windows Menggunakan Kunci Vim";
"Send" = "Kirim";
"Send a crash report?" = "Kirim sebuah laporan kerusakan?";
"Send anyway" = "Tetap kirim";
"Send debug profile (CPU, memory, etc)" = "Kirim profil debug (CPU, memori, dll)";
"Send feedback" = "Kirim umpan balik";
"Send feedback…" = "Kirim umpan balik…";
"Settings imported" = "Pengaturan diimpor";
"Settings…" = "Pengaturan";
"Share improvement ideas, or report bugs" = "Bagikan gagasan peningkatan, atau laporkan bug";
"Shortcut" = "Pintasan";
"Shortcut 1" = "Pintasan 1";
"Shortcut 2" = "Pintasan 2";
"Shortcut 3" = "Pintasan 3";
"Shortcut 4" = "Pintasan 4";
"Shortcut 5" = "Pintasan 5";
"Shortcut already assigned to another action: %@" = "Pintasan sudah ditetapkan ke tindakan lain: %@";
"Shortcuts When Active" = "Pintasan saat aktif";
"Shortcuts when active…" = "Pintasan saat aktif…";
"Show" = "Tampilkan";
"Show & Hide" = "Tunjukan Sembunyikan";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Tampilkan item di switcher untuk setiap jendela, atau untuk setiap aplikasi.Windows akan difokuskan, sedangkan aplikasi akan diaktifkan.";
"Show apps with no open window" = "Tampilkan aplikasi tanpa jendela terbuka";
"Show at the end" = "Tampilkan di akhir";
"Show fullscreen windows" = "Tampilkan jendela layar penuh";
"Show hidden windows" = "Tampilkan jendela tersembunyi";
"Show in switcher" = "Tampilkan di Switcher";
"Show minimized windows" = "Tunjukkan jendela yang diminimalkan";
"Show on" = "Tunjukkan";
"Show on:" = "Tunjukkan:";
"Show standard tabs as windows" = "Tampilkan tab standar sebagai jendela";
"Show standard tabs as windows:" = "Tampilkan tab standar sebagai jendela:";
"Show titles" = "Tampilkan judul";
"Show windows from applications" = "Tampilkan Windows dari Aplikasi";
"Show windows from screens" = "Tampilkan jendela dari layar";
"Show windows from Spaces" = "Tunjukkan jendela dari spasi";
"Show windows from:" = "Tampilkan jendela dari:";
"Size" = "Ukuran";
"Skipped" = "Dilewati";
"Small" = "Kecil";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Beberapa aplikasi seperti Finder atau Preview menggunakan tab standar yang bertindak seperti jendela independen.Beberapa aplikasi lain seperti browser web menggunakan tab khusus yang bertindak dengan cara yang unik dan bukan jendela yang sebenarnya.Alttab tidak dapat mencantumkannya secara terpisah.";
"Source code repository" = "Repositori kode sumber";
"Space" = "Spasi";
"Space Order" = "Pesanan ruang";
"Start" = "Mulai";
"Start at login" = "Mulai dari login";
"Start at login:" = "Mulai saat masuk:";
"Support this project" = "Dukung proyek ini";
"Swipe with Four Fingers" = "Geser dengan Empat Jari";
"Swipe with Three Fingers" = "Geser dengan Tiga Jari";
"Switch between 3 different styles. You can customize them." = "Beralih di antara 3 gaya yang berbeda.Anda dapat menyesuaikannya.";
"System" = "Sistem";
"System Default" = "Default Sistem";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "Pintasan ⌘⎋ (command+escape) mungkin digunakan oleh macOS untuk GameOverlay.\n\nPerubahan Anda akan menetapkannya ke: %@.\n\nJika Anda ingin melanjutkan, pastikan pintasan GameOverlay dinonaktifkan.\nPerlu juga dicatat bahwa macOS telah melaporkan bug di mana pintasan tersebut mungkin masih mengganggu meskipun dinonaktifkan.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Tombol ⎋ (escape) dicadangkan oleh beberapa pintasan macOS (misalnya ⌘⌥⎋ akan menampilkan jendela Force Quit Applications).\n\nJika Anda ingin menggunakan ⎋, pastikan bahwa Hold modifiers bukan: ⌘⌥, ⌘⌥⇧, atau ⌘⌥⇧⌃";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Tombol ⎋ (escape) dicadangkan oleh beberapa pintasan macOS (misalnya ⌘⌥⎋ akan menampilkan jendela Force Quit Applications).\n\nPerubahan Anda akan menetapkannya ke: %@.\n\nJika Anda ingin menggunakan ⎋, pastikan bahwa Hold modifiers bukan: ⌘⌥, ⌘⌥⇧, atau ⌘⌥⇧⌃";
"The application needs to restart to apply the imported settings." = "Aplikasi perlu dimulai ulang untuk menerapkan pengaturan yang diimpor.";
"The application needs to restart to apply the language change." = "Aplikasi perlu dimulai ulang untuk menerapkan perubahan bahasa.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "Lalu lepaskan:";
"This permission is needed to focus windows after you release the shortcut" = "Izin ini diperlukan untuk memfokuskan jendela setelah Anda melepaskan pintasan";
"This permission is needed to show screenshots and titles of open windows" = "Izin ini diperlukan untuk menampilkan tangkapan layar dan judul jendela yang terbuka";
"This permission is needed to show thumbnails and preview of open windows" = "Izin ini diperlukan untuk menampilkan gambar mini dan pratinjau jendela yang terbuka";
"Thumbnails" = "Thumbnails";
"Title" = "Judul";
"Title truncation" = "Pemotongan judul";
"Titles" = "Judul";
"Trackpad haptic feedback" = "Umpan balik haptik Trackpad";
"Trigger" = "Pemicu";
"Trigger shortcut" = "Pintasan pemicu";
"Unassign existing shortcut and continue" = "Batalkan pintasan yang ada dan lanjutkan";
"Updates policy" = "Kebijakan Pembaruan";
"Updates policy:" = "Kebijakan pembaruan:";
"Use the app without this permission. Thumbnails won’t show." = "Gunakan aplikasi tanpa izin ini. Gambar mini tidak akan muncul.";
"Version" = "Versi";
"Vertical Swipe with Four Fingers" = "Geser Vertikal dengan Empat Jari";
"Vertical Swipe with Three Fingers" = "Geser Vertikal dengan Tiga Jari";
"View existing discussions" = "Lihat diskusi yang ada";
"Vim keys" = "Tombol Vim";
"Vim keys already assigned to other actions:\n%@" = "Kunci vim yang sudah ditetapkan untuk tindakan lain: \\ n%@";
"Visibility" = "Visibilitas";
"Visible Spaces" = "Ruang Terlihat";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "Saat dinonaktifkan, ini menghindari indikator perekaman layar ungu macOS, dan menghindari kedipan saat memutar video DRM. Gambar mini akan kurang terbaru.";
"When fullscreen" = "Saat layar penuh";
"When no open window" = "Saat tidak ada jendela yang terbuka";
"While open, press:" = "Ketika terbuka, tekan:";
"Window app icon size:" = "Ukuran ikon aplikasi jendela:";
"Window is fullscreen" = "Jendela adalah layar penuh";
"Window is minimized" = "Jendela diminimalkan";
"Window is on every Space" = "Jendela ada di setiap Ruang";
"Window is on Space %d" = "Jendela ada di Ruang %d";
"Window max width in row:" = "Lebar maks jendela dalam baris:";
"Window min width in row:" = "Lebar minimal jendela dalam baris:";
"Window order:" = "Urutan jendela:";
"Window Title" = "Judul jendela";
"Window title contains" = "Judul jendela mengandung";
"Window title font size:" = "Ukuran font judul jendela:";
"Window title truncation:" = "Pemotongan judul jendela:";
"Windows" = "Windows";
"You can’t undo this action." = "Anda tidak dapat membatalkan tindakan ini.";
"You didn’t write your email, thus can’t receive any response." = "Anda tidak menulis email Anda, sehingga tidak dapat menerima tanggapan apa pun.";
"You may need to disable some conflicting system gestures" = "Anda mungkin perlu menonaktifkan beberapa gerakan sistem yang berkonflik";
